/* na */
"back" = "后退";

/* na */
"forward" = "前进";

/* na */
"reload" = "重新加载/停止加载";

/* na */
"url"= "URL";

/* na */
"lock" = "锁定/解锁";

/* na */
"topics" = "关键字";

/* na */
"pagedown" = "转到上一页";

/* na */
"pageup" = "转到下一页";

/* na */
"words" = "单词";

/* na */
"see" = "参见 & 分类";

/* na */
"sidebar" = "显示/隐藏侧边栏";

/* na */
"tags" = "显示/隐藏标签";

/* na */
"Text Alternative" = "文本选择";

/* na */
"Best Alternative" = "最佳选择";

/* na */
"previous" = "上一个高亮显示";

/* na */
"next" = "下一个高亮显示";

/* na */
"share" = "分享";

/* na */
"actions" = "操作";